export default {
  name: '마약전문변호사 마약변호사 | 마약사건 전문변호사 법무법인 YK',
  description: '마약전문변호사, 마약변호사, 마약검사, 대검찰청 마약수사직의 실제 마약수사와 재판 경험의 법률서비스, 마약투약, 마약유통, 마약매매, 청소년마약',
  keywords: '마약전문변호사, 마약변호사, 마약검사, 향정신성, 마약류관리법, 마약처벌, 마약수사, 마약법, 마약류관리에관한법률, 마약수사직, 마약사범형량, 대마초전문변호사, 필로폰전문변호사, 마약변호인, 마약투약, 마약유통, 마약매매, 청소년마약, 마약상담, 마약기소유예, 부산마약변호사, 인천마약변호사, 강남마약변호사, 마약죄, 마약로펌',
  author: '법무법인 YK',
  url: 'https://마약전문변호사.kr/',
  defaultLocale: 'ko',
  identity: {
    type: 'Organization',
  } as any,
  trailingSlash: false,
  titleSeparator: '|',
};
